{
  "originalRequest": {
    "category": {}
  },
  "totalResultSize": 12000,
  "products": [
    {
      "id": "9300000001687275",
      "ean": "3307216168881",
      "gpc": "EGAME",
      "title": "Assassin’s Creed Valhalla - Drakkar Edition - PS4",
      "subtitle": "Inclusief gratis upgrade naar PS5",
      "specsTag": "Ubisoft",
      "summary": "PlayStation 4 | PEGI-leeftijd: 18",
      "rating": 38,
      "shortDescription": "Dit is de special editie van Assassin’s Creed Valhalla: Drakkar Edition voor de Playstation 4 (PS4). Deze game is de opvolger van de populaire voorgangers Assassin’s Creed: Odyssey en Assassin's Creed: Origins. In Assassin's Creed® Valhalla ben jij Eivor, een dappere Viking die grootgebracht is met verhalen over gevechten en glorie. Verken een dynamische en prachtige open wereld die zich afspeelt in de duistere middeleeuwen van Engeland. Overval je vijanden, breid je nederzetting uit en bouw je politieke macht op om jouw plaats tussen de goden in Walhalla te verdienen. Upgrade: PS4 -> PS5 Upgrade naar de PlayStation®5-versie: de Blu-ray Disc™ van de PlayStation®4-versie van Assassin's Creed Valhalla moet in een PlayStation®5-console zijn ingevoerd om de corresponderende digitale versie van Assassin’s Creed Valhalla voor PlayStation®5 gratis te kunnen spelen, zodra deze versie beschikbaar is. Hiervoor zijn een PlayStation®5, een Blu-Ray™-kopie van het spel, een PlayStation® Network-registratie, aanvullende opslagruimte en een internetverbinding vereist. Netwerkgebruik kan extra kosten met zich meebrengen. Inhoud special editie: Assassin’s Creed Valhalla - Drakkar Edition De game Assassin’s Creed Valhalla. Het Berserker Longship Pack bevat een majestueuze drakkar met een uniek boegbeeld en een set nieuwe zeilen. Een nieuwe Skin om je raaf aan te passen. Een set runen om je wapens te slijpen of je uitrusting te verbeteren. Over het spel Assassin's Creed® Valhalla Het is de Negende eeuw na Christus. Viking Eivor, die door eindeloze oorlogen en grondstofschaarste uit Noorwegen is verjaagd, leidt een clan Noormannen over de ijzige Noordzee naar de rijke gronden van de versplinterde koninkrijken in Engeland. Hun missie: een nieuwe thuis opzetten, ongeacht wat het kost. Kenmerken Schrijf je vikingsaga - Dankzij geavanceerde RPG-mechanismen kun je zelf de groei van je personage bepalen en zo de wereld om je heen beïnvloeden. Met elke keuze die je maakt, van politieke allianties en gevechtsstrategieën tot dialogen en verbeteringen in uitrusting, smeed je je eigen pad naar glorie. Instinctief gevechtssysteem - Hanteer met beide handen krachtige wapens zoals bijlen, zwaarden en zelfs schilden om de meedogenloze vechtstijl van de Vikingen te doen herleven. Onthoofd je vijanden op brute wijze, val ze van een afstand aan of vermoord ze geruisloos met je Hidden Blade. Daag jezelf uit met de meest gevarieerde verzameling dodelijke vijanden ooit in een Assassin's Creed-game. Een middeleeuwse open wereld - Zeil van de gure, mysterieuze kust van Noorwegen naar de prachtige maar dreigende Engelse koninkrijken en daar voorbij. Stort je in het leven van de Vikingen en ga vissen, jagen, speel drinkspelletjes en nog veel meer. Voer epische rooftochten aan - Leid enorme aanvallen tegen Saksische troepen en forten door heel Engeland. Leid je clan in verrassingsaanvallen vanaf je Vikingschip en plunder vijandelijke gebieden om hun rijkdommen en grondstoffen mee naar huis te nemen. Ontwikkel je settlement - Bouw en verbeter gebouwen met uitgebreide aanpassingsmogelijkheden, zoals barakken, een smidse, tatoeëerder en meer. Rekruteer nieuwe leden voor je clan en personaliseer je Viking-belevenis. Huurling-vikingen - Creëer en personaliseer een unieke Viking in je clan en deel deze online met je vrienden voor hun eigen rooftochten.",
      "longDescription": "<p> Dit is de special editie van Assassin’s Creed Valhalla: Drakkar Edition voor de Playstation 4 (PS4). Deze game is de opvolger van de populaire voorgangers Assassin’s Creed: Odyssey en Assassin's Creed: Origins. In Assassin's Creed® Valhalla ben jij Eivor, een dappere Viking die grootgebracht is met verhalen over gevechten en glorie. Verken een dynamische en prachtige open wereld die zich afspeelt in de duistere middeleeuwen van Engeland. Overval je vijanden, breid je nederzetting uit en bouw je politieke macht op om jouw plaats tussen de goden in Walhalla te verdienen.<br /><br /><strong>Upgrade: PS4 -> PS5<br /></strong>Upgrade naar de PlayStation®5-versie: de Blu-ray Disc™ van de PlayStation®4-versie van Assassin's Creed Valhalla moet in een PlayStation®5-console zijn ingevoerd om de corresponderende digitale versie van Assassin’s Creed Valhalla voor PlayStation®5 gratis te kunnen spelen, zodra deze versie beschikbaar is. </p>\n<p> Hiervoor zijn een PlayStation®5, een Blu-Ray™-kopie van het spel, een PlayStation® Network-registratie, aanvullende opslagruimte en een internetverbinding vereist. Netwerkgebruik kan extra kosten met zich meebrengen. </p>\n<p> <strong>Inhoud special editie: Assassin’s Creed Valhalla - Drakkar Edition</strong> </p>\n<ul>\n<li>De game <strong>Assassin’s Creed Valhalla.</strong></li>\n<li>Het <strong>Berserker Longship Pack</strong> bevat een majestueuze drakkar met een uniek boegbeeld en een set nieuwe zeilen.</li>\n<li>Een <strong>nieuwe Skin</strong> om je raaf aan te passen.</li>\n<li>Een <strong>set runen</strong> om je wapens te slijpen of je uitrusting te verbeteren.</li>\n</ul>\n<p> <strong>Over het spel</strong> <strong>Assassin's Creed® Valhalla<br /></strong>Het is de Negende eeuw na Christus. Viking Eivor, die door eindeloze oorlogen en grondstofschaarste uit Noorwegen is verjaagd, leidt een clan Noormannen over de ijzige Noordzee naar de rijke gronden van de versplinterde koninkrijken in Engeland. Hun missie: een nieuwe thuis opzetten, ongeacht wat het kost. </p>\n<p> <strong>Kenmerken</strong> </p>\n<ul>\n<li><strong>Schrijf je vikingsaga</strong> - Dankzij geavanceerde RPG-mechanismen kun je zelf de groei van je personage bepalen en zo de wereld om je heen beïnvloeden. Met elke keuze die je maakt, van politieke allianties en gevechtsstrategieën tot dialogen en verbeteringen in uitrusting, smeed je je eigen pad naar glorie.</li>\n<li><strong>Instinctief gevechtssysteem</strong> -<strong> </strong>Hanteer met beide handen krachtige wapens zoals bijlen, zwaarden en zelfs schilden om de meedogenloze vechtstijl van de Vikingen te doen herleven. Onthoofd je vijanden op brute wijze, val ze van een afstand aan of vermoord ze geruisloos met je Hidden Blade. Daag jezelf uit met de meest gevarieerde verzameling dodelijke vijanden ooit in een Assassin's Creed-game.</li>\n<li><strong>Een middeleeuwse open wereld</strong> - Zeil van de gure, mysterieuze kust van Noorwegen naar de prachtige maar dreigende Engelse koninkrijken en daar voorbij. Stort je in het leven van de Vikingen en ga vissen, jagen, speel drinkspelletjes en nog veel meer.</li>\n<li><strong>Voer epische rooftochten aan</strong> - Leid enorme aanvallen tegen Saksische troepen en forten door heel Engeland. Leid je clan in verrassingsaanvallen vanaf je Vikingschip en plunder vijandelijke gebieden om hun rijkdommen en grondstoffen mee naar huis te nemen.</li>\n<li><strong>Ontwikkel je settlement</strong> - Bouw en verbeter gebouwen met uitgebreide aanpassingsmogelijkheden, zoals barakken, een smidse, tatoeëerder en meer. Rekruteer nieuwe leden voor je clan en personaliseer je Viking-belevenis.</li>\n<li><strong>Huurling-vikingen - </strong>Creëer en personaliseer een unieke Viking in je clan en deel deze online met je vrienden voor hun eigen rooftochten.</li>\n</ul>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/assassin-s-creed-valhalla-drakkar-edition-ps4/9300000001687275"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/assassin-s-creed-valhalla-drakkar-edition-ps4/9300000001687275"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/48x59.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/98x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/124x154.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/168x209.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/550x685.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/962x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/36G7VjMDMAW4/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3QYEBN4RA8DM/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/71DYNmN7NGy8/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/71DYNmz8lq31/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/BN1OlqpAAvYX/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/RO8k23PzQwzY/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/Y5vlQ85Ggr4O/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/Y7R4qqZ2zX30/550x305.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/YWVroP1Lok9p/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/gpPvM22mmD7k/550x310.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/gpPvM6ML1MrY/550x305.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/mY253EGq0WMG/550x762.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/mqPBN6oxgYR3/550x308.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/oZPEXn4GoZZk/550x310.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/qlNA69Vo2x10/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/x2Vg31NqMvYE/550x685.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/xnlG9mJxwGlq/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/xno8ODWLZL0P/550x309.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9300000001687275",
            "condition": "Nieuw",
            "price": 58.99,
            "listPrice": 69.49,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:59 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true,
            "releaseDate": "2020-11-10T01:00:00.000+01:00"
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "3135",
              "name": "Games"
            },
            {
              "id": "18200",
              "name": "Videogames"
            },
            {
              "id": "38904",
              "name": "PS4-games"
            }
          ]
        }
      ]
    },
    {
      "id": "9300000013099115",
      "ean": "9789083096605",
      "gpc": "BOOKS",
      "title": "Martien",
      "subtitle": "Van burgemeesterszoontje tot kasteelheer",
      "specsTag": "Jan Dijkgraaf",
      "summary": "Nederlands | Druk: 1 | Paperback | 9789083096605 | 320 pagina's",
      "rating": 41,
      "shortDescription": "'Martien - van burgemeesterszoontje tot kasteelheer' is de biografie van tv-persoonlijkheid Martien Meiland. Iedereen kent Martien Meiland van de televisieserie ‘Chateau Meiland’, die op SBS 6 wekelijks (veel) meer dan een miljoen kijkers trekt. Iedereen heeft ook een oordeel over hem. Je houdt van ‘m, of je vindt ‘m vréselijk. De televisieserie laat echter maar een klein deel van Martien zien. In dit boek vertellen Martien, Erica, Montana, Maxime, broer Jaap en schoonmoeder Jenny hún complete verhaal. Zonder zichzelf en anderen te sparen. Over de jeugd van Martien, met zijn alcoholische vader Nico en zijn al op 45-jarige leeftijd overleden moeder Nel. Over zijn relatie met broer Jaap, zijn beste vriend. Over zus Nelleke, die hij al jaren niet meer spreekt. Over de Meilanden, de Duivenvoordens en de Renkema’s. Over Martiens onvoorwaardelijke liefde voor Erica, die als een blok viel voor “de lelijkste man die ik ooit heb gezien” en die hem altijd door dik en dun is blijven steunen. Over een korte ontmoeting in Eilat met een dubbelganger van voetballer Zinedine Zidane die zijn hele wereld op zijn kop zette. Over zijn jaren in Amsterdam, die zelfs tot twee zelfmoordpogingen leidden. Over zijn werk als ontbijtkok en stylist in loondienst en de zakelijke avonturen met Erica in winkels en groothandel, die varieerden van complete mislukkingen tot geweldige successen. Over een hachelijk avontuur in China, waar hij moest rennen voor zijn leven. Over de zoektochten naar kastelen en de kolderieke avonturen in Frankrijk. Over de serie ‘Chateau Meiland’, die van alle leden van het gezin Bekende Nederlanders maakte. Over het vertrek van Caroline en Nadège. Over de prettige en minder prettige kanten van de televisiewereld. Over de Gouden Televizier Ring. Over… álles! Wie de biografie ‘Martien – van burgemeesterszoontje tot kasteelheer’ uit heeft, heeft gelachen, een traantje weggepinkt én kan een echt oordeel over hem vellen.",
      "longDescription": "'Martien - van burgemeesterszoontje tot kasteelheer' is de biografie van tv-persoonlijkheid Martien Meiland.<br /><br />Iedereen kent Martien Meiland van de televisieserie ‘Chateau Meiland’, die op SBS 6 wekelijks (veel) meer dan een miljoen kijkers trekt. Iedereen heeft ook een oordeel over hem. Je houdt van ‘m, of je vindt ‘m vréselijk. De televisieserie laat echter maar een klein deel van Martien zien. In dit boek vertellen Martien, Erica, Montana, Maxime, broer Jaap en schoonmoeder Jenny hún complete verhaal. Zonder zichzelf en anderen te sparen.\n \nOver de jeugd van Martien, met zijn alcoholische vader Nico en zijn al op 45-jarige leeftijd overleden moeder Nel. Over zijn relatie met broer Jaap, zijn beste vriend. Over zus Nelleke, die hij al jaren niet meer spreekt. Over de Meilanden, de Duivenvoordens en de Renkema’s. Over Martiens onvoorwaardelijke liefde voor Erica, die als een blok viel voor “de lelijkste man die ik ooit heb gezien” en die hem altijd door dik en dun is blijven steunen. Over een korte ontmoeting in Eilat met een dubbelganger van voetballer Zinedine Zidane die zijn hele wereld op zijn kop zette. Over zijn jaren in Amsterdam, die zelfs tot twee zelfmoordpogingen leidden. Over zijn werk als ontbijtkok en stylist in loondienst en de zakelijke avonturen met Erica in winkels en groothandel, die varieerden van complete mislukkingen tot geweldige successen. Over een hachelijk avontuur in China, waar hij moest rennen voor zijn leven. Over de zoektochten naar kastelen en de kolderieke avonturen in Frankrijk. Over de serie ‘Chateau Meiland’, die van alle leden van het gezin Bekende Nederlanders maakte. Over het vertrek van Caroline en Nadège. Over de prettige en minder prettige kanten van de televisiewereld. Over de Gouden Televizier Ring. Over… álles!\n \nWie de biografie ‘Martien – van burgemeesterszoontje tot kasteelheer’ uit heeft, heeft gelachen, een traantje weggepinkt én kan een echt oordeel over hem vellen.",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/martien/9300000013099115"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/martien/9300000013099115"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/38x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/79x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/99x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/134x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/539x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/771x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/OPL0VqzBlQnr/539x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/PzgVXrADmRo4/550x783.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9300000013099115",
            "condition": "Nieuw",
            "price": 22.5,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:59 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true,
            "releaseDate": "2020-10-28T01:00:00.000+01:00"
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "40342",
              "name": "Biografieën & Waargebeurd"
            }
          ]
        }
      ]
    },
    {
      "id": "9200000105227902",
      "ean": "8719134034493",
      "gpc": "BPH",
      "title": "RITUALS The Ritual of Samurai Doucheschuim - 200 ml",
      "specsTag": "RITUALS",
      "rating": 47,
      "shortDescription": "Bereid je voor op de dag met dit doucheschuim, ontwikkeld voor alle urban warriors. De unieke gel-to-foam technologie en de krachtige geur van bamboe en sandelhout verfrissen je zintuigen en stimuleren de geest. Het product is, net als de rest van de Classic collectie, gemaakt om je aan het begin van de dag zelfvertrouwen en een fris gevoel te geven. Gebruiksaanwijzing Neem een kleine hoeveelheid gel in de palm van je hand. In contact met water verandert het in een rijk en zacht schuim. Ingrediënten: De formules zijn verrijkt met Organische Bamboe en Sandelhout. Organische Bamboe In Azië staat bamboe symbool voor een groot aantal morele kwaliteiten als vastberadenheid, flexibiliteit en weerstand. Bamboe verzorgt de huid en heeft een helder frisse geur, bovendien is het een ideale exfoliator. Sandelhout Sandelhout wordt in veel oude culturen beschouwd als een heilig ingrediënt en wordt geprezen om zijn mannelijke, houtachtige geur. Het staat symbool voor de stimulering van bewustzijn.",
      "longDescription": "Bereid je voor op de dag met dit doucheschuim, ontwikkeld voor alle urban warriors. De unieke gel-to-foam technologie en de krachtige geur van bamboe en sandelhout verfrissen je zintuigen en stimuleren de geest. Het product is, net als de rest van de Classic collectie, gemaakt om je aan het begin van de dag zelfvertrouwen en een fris gevoel te geven.<br /><br /><b>Gebruiksaanwijzing</b><br />Neem een kleine hoeveelheid gel in de palm van je hand. In contact met water verandert het in een rijk en zacht schuim.<br /><br /><b>Ingrediënten:</b> <br />De formules zijn verrijkt met Organische Bamboe en Sandelhout.<br /><br /> <br />Organische Bamboe<br />In Azië staat bamboe symbool voor een groot aantal morele kwaliteiten als vastberadenheid, flexibiliteit en weerstand. Bamboe verzorgt de huid en heeft een helder frisse geur, bovendien is het een ideale exfoliator.<br /><br /> <br />Sandelhout<br />Sandelhout wordt in veel oude culturen beschouwd als een heilig ingrediënt en wordt geprezen om zijn mannelijke, houtachtige geur. Het staat symbool voor de stimulering van bewustzijn.",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/rituals-the-ritual-of-samurai-doucheschuim-200-ml/9200000105227902"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/rituals-the-ritual-of-samurai-doucheschuim-200-ml/9200000105227902"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/14x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/28x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/36x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/49x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/196x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/280x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3BD6Jq3nomp/196x840.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9200000105227902",
            "condition": "Nieuw",
            "price": 8.5,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:59 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "12442",
              "name": "Persoonlijke verzorging"
            },
            {
              "id": "12443",
              "name": "Lichaamsverzorging"
            },
            {
              "id": "12444",
              "name": "Bad- & Douchemiddelen"
            },
            {
              "id": "26133",
              "name": "Doucheschuim"
            }
          ]
        }
      ]
    },
    {
      "id": "9300000002642400",
      "ean": "8719992805273",
      "title": "SAFESAVE mondkapjes wasbaar en herbruikbaar-100% neopreen mondkapje-niet medisch mondmasker-3 stuks-Zwart",
      "specsTag": "SafeSave",
      "rating": 37,
      "shortDescription": "Omschrijving: Bescherm jezelf en je medemens met de SAFESAVE neopreen mondkapjes! Polychloropreen mondmaskers zijn spatwaterdicht, ademend en er zijn geen speciale filters nodig. Duurzaam doordat je het mondkapje minimaal 1000 keer kan wassen, binnen 10 minuten weer kurkdroog en gesteriliseerd. Inclusief Oeko-Tex 1000 label (100 plus), wat voor een mens- en milieuvriendelijk productieproces staat. Een lasercut mondmasker design met gesealde naden dat volledig automatisch verpakt is. Met SAFESAVE ben jij voortaan extra hygiënisch maar zie je er ook stijlvol uit! Neopreen Neopreen, ook wel polychloropreen genoemd, is een materiaal dat zich perfect leent voor het maken van mondkapjes. De stof is namelijk spatwaterdicht, dit beschermt je dus voor vochtdruppels, in tegenstelling tot de katoenen maskers die je ziet bij andere aanbieders. Hierdoor zijn er ook geen speciale filters nodig en ben je toch maximaal beschermd zonder dat er te kort gedaan wordt aan adem- en draagcomfort. Komt de stof je bekend voor? Duikpakken en chirurgische handschoenen worden hier ook van gemaakt namelijk, dit bewijst de veiligheid maar weer. Daarnaast is neopreen een extreem duurzaam materiaal, het masker kan minimaal 1000 keer gewassen worden en is in 10 min weer kurkdroog. Mocht je ineens toch met spoed naar buiten moeten, ben je in ieder geval volledig beschermd! Goed voor je gezondheid én geweten Al onze maskers hebben het Oeko-Tex 1000 label (100 plus), dit houdt in dat zowel de materialen als de mensen niet blootgesteld zijn aan schadelijke stoffen én zij hebben onder goede arbeidsomstandigheden gewerkt. Dit label is nog erg zeldzaam in Nederland vanwege de strenge eisen die gesteld worden, strenger dan bij het Oeko-Tex 100 label. Wij van SAFESAVE willen namelijk zowel jou als jouw medemens 100% beschermen! Waarborging Voor een gezichtsmasker wat jouw gezondheid moet beschermen is het natuurlijk van belang dat vanaf het productieproces er al zo hygiënisch mogelijk gewerkt wordt. Daarom is er gebruik gemaakt van speciale lasers die de maskers met o technologie uitsnijden. De naden worden door een machine genaaid, vandaar dat deze naar buiten toe zitten en tot slot worden ze geseald. Hierdoor zijn ook de naden verzekerd van waterdichtheid. Er komen dus absoluut geen mensen aan de artikelen, zelfs niet tijdens het inpakken. Zo kunnen wij van SAFESAVE hoge kwaliteit steriele producten aanbieden aan jou! Voordelen ✔ Duurzaam neopreen materiaal ✔ Spatwaterdicht ✔ Minimaal 1000 keer te wassen ✔ Binnen 10 minuten kurkdroog ✔ Oeko-Tex 1000 label (100 plus) ✔ Bescherm jezelf en je medemens ✔ Lasercut design met gesealde naden ✔ Milieu- en mensvriendelijk geproduceerd ✔ Gesteriliseerd en volledig geautomatiseerd verpakt ✔ Meerdere SAFESAVE producten verkrijgbaar bij KESE ✔ Bij KESE profiteer je altijd van Select bezorgopties FAQ ➜ Op welke manier kan ik dit mondmasker het beste wassen? Handwas: Kook 500ml water, laat het water afkoelen tot zo’n 30-40 graden. Plaats het masker in het water en laat deze liggen voor ongeveer 1 minuut. Wring het overtollige water uit het kapje en binnen ongeveer 10 minuten kan je weer gebruik maken van je bescherming. Wasmachine: Was het masker in de wasmachine op maximaal 40 graden, gebruik geen wasverzachter. Let op! Te heet water kan ervoor zorgen dat het masker zijn flexibiliteit en stevigheid verliest. ➜ Is dit het juiste masker wat verplicht is vanaf 1 juni 2020 in het openbaar vervoer? De maskers van SAFESAVE zijn allemaal geschikt voor de maatregelen die de regering gesteld heeft. ➜ Vanaf welke leeftijd kan dit masker gedragen worden? Dit masker is geschikt vanaf 13-jarige leeftijd. Inhoud verpakking ➜ 3x SAFESAVE Neopreen Mondmasker Zwart 100% Tevredenheidsgarantie Ons team staat dagelijks voor je klaar. Is er iets mis met je product? Neem dan eenvoudig via bol.com contact met ons op en we helpen je altijd zo snel mogelijk verder. SAFESAVE is SAFE voor jezelf en SAVE voor anderen!",
      "longDescription": "<p> <strong>Omschrijving:</strong> </p>\n<p> <strong>Bescherm jezelf en je medemens met de SAFESAVE neopreen mondkapjes! Polychloropreen mondmaskers zijn spatwaterdicht, ademend en er zijn geen speciale filters nodig. Duurzaam doordat je het mondkapje minimaal 1000 keer kan wassen, binnen 10 minuten weer kurkdroog en gesteriliseerd. Inclusief Oeko-Tex 1000 label (100 plus), wat voor een mens- en milieuvriendelijk productieproces staat. Een lasercut mondmasker design met gesealde naden dat volledig automatisch verpakt is. Met SAFESAVE ben jij voortaan extra hygiënisch maar zie je er ook stijlvol uit!</strong><br /><br /><strong>Neopreen</strong><br />Neopreen, ook wel polychloropreen genoemd, is een materiaal dat zich perfect leent voor het maken van mondkapjes. De stof is namelijk spatwaterdicht, dit beschermt je dus voor vochtdruppels, in tegenstelling tot de katoenen maskers die je ziet bij andere aanbieders. Hierdoor zijn er ook geen speciale filters nodig en ben je toch maximaal beschermd zonder dat er te kort gedaan wordt aan adem- en draagcomfort. Komt de stof je bekend voor? Duikpakken en chirurgische handschoenen worden hier ook van gemaakt namelijk, dit bewijst de veiligheid maar weer. Daarnaast is neopreen een extreem duurzaam materiaal, het masker kan minimaal 1000 keer gewassen worden en is in 10 min weer kurkdroog. Mocht je ineens toch met spoed naar buiten moeten, ben je in ieder geval volledig beschermd!<br /><br /><strong>Goed voor je gezondheid én geweten</strong><br />Al onze maskers hebben het Oeko-Tex 1000 label (100 plus), dit houdt in dat zowel de materialen als de mensen niet blootgesteld zijn aan schadelijke stoffen én zij hebben onder goede arbeidsomstandigheden gewerkt. Dit label is nog erg zeldzaam in Nederland vanwege de strenge eisen die gesteld worden, strenger dan bij het Oeko-Tex 100 label. Wij van SAFESAVE willen namelijk zowel jou als jouw medemens 100% beschermen!<br /><br /><strong>Waarborging</strong><br />Voor een gezichtsmasker wat jouw gezondheid moet beschermen is het natuurlijk van belang dat vanaf het productieproces er al zo hygiënisch mogelijk gewerkt wordt. Daarom is er gebruik gemaakt van speciale lasers die de maskers met o technologie uitsnijden. De naden worden door een machine genaaid, vandaar dat deze naar buiten toe zitten en tot slot worden ze geseald. Hierdoor zijn ook de naden verzekerd van waterdichtheid. Er komen dus absoluut geen mensen aan de artikelen, zelfs niet tijdens het inpakken. Zo kunnen wij van SAFESAVE hoge kwaliteit steriele producten aanbieden aan jou!<br /><br /><strong>Voordelen</strong><br />✔ Duurzaam neopreen materiaal<br />✔ Spatwaterdicht<br />✔ Minimaal 1000 keer te wassen<br />✔ Binnen 10 minuten kurkdroog<br />✔ Oeko-Tex 1000 label (100 plus)<br />✔ Bescherm jezelf en je medemens<br />✔ Lasercut design met gesealde naden<br />✔ Milieu- en mensvriendelijk geproduceerd<br />✔ Gesteriliseerd en volledig geautomatiseerd verpakt<br />✔ Meerdere SAFESAVE producten verkrijgbaar bij KESE<br />✔ Bij KESE profiteer je altijd van Select bezorgopties<br /><br /><strong>FAQ</strong><br />➜ Op welke manier kan ik dit mondmasker het beste wassen?<br />Handwas: Kook 500ml water, laat het water afkoelen tot zo’n 30-40 graden. Plaats het masker in het water en laat deze liggen voor ongeveer 1 minuut. Wring het overtollige water uit het kapje en binnen ongeveer 10 minuten kan je weer gebruik maken van je bescherming.<br /><br />Wasmachine: Was het masker in de wasmachine op maximaal 40 graden, gebruik geen wasverzachter. Let op! Te heet water kan ervoor zorgen dat het masker zijn flexibiliteit en stevigheid verliest.<br /><br />➜ Is dit het juiste masker wat verplicht is vanaf 1 juni 2020 in het openbaar vervoer? </p>\n<p> De maskers van SAFESAVE zijn allemaal geschikt voor de maatregelen die de regering gesteld heeft.<br /><br />➜ Vanaf welke leeftijd kan dit masker gedragen worden?<br />Dit masker is geschikt vanaf 13-jarige leeftijd.<br /><br /><strong>Inhoud verpakking</strong><br />➜ 3x SAFESAVE Neopreen Mondmasker Zwart<br /><br /><strong>100% Tevredenheidsgarantie</strong><br />Ons team staat dagelijks voor je klaar. Is er iets mis met je product? Neem dan eenvoudig via bol.com contact met ons op en we helpen je altijd zo snel mogelijk verder.<br /><br /><strong>SAFESAVE is SAFE voor jezelf en SAVE voor anderen!</strong> </p>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/safesave-mondkapjes-wasbaar-herbruikbaar-100-neopreen-mondkapje-niet-medisch-mondmasker-3-stuks-zwart/9300000002642400"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/safesave-mondkapjes-wasbaar-herbruikbaar-100-neopreen-mondkapje-niet-medisch-mondmasker-3-stuks-zwart/9300000002642400"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/48x40.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/100x84.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/124x105.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/168x142.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/550x467.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/1200x1019.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3yXOWM56919r/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/BPmO0XyKBLVn/550x517.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/NYBp4ZMQqNq2/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/RO0EENpmp6l0/550x467.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/RPJw995N6row/550x529.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/mYjGvE9DK8lG/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/qlnDNOOOyBJr/550x554.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/x2x84olOWNpl/550x550.jpg"
        }
      ],
      "offerData": {
        "bolCom": 0,
        "nonProfessionalSellers": 0,
        "professionalSellers": 1,
        "offers": [
          {
            "id": "1001034122980890",
            "condition": "Nieuw",
            "price": 12.95,
            "availabilityCode": "-1",
            "availabilityDescription": "Uiterlijk 24 december in huis",
            "seller": {
              "id": "1413337",
              "sellerType": "Kleinzakelijke verkoper",
              "displayName": "KESE",
              "topSeller": false,
              "sellerRating": {
                "ratingMethod": "THREE_MONTHS",
                "sellerRating": "8.7",
                "productInformationRating": "8.8",
                "deliveryTimeRating": "9.0",
                "shippingRating": "9.3",
                "serviceRating": "8.6"
              },
              "recentReviewCounts": {
                "positiveReviewCount": 2582,
                "neutralReviewCount": 245,
                "negativeReviewCount": 87,
                "totalReviewCount": 2914
              },
              "useWarrantyRepairConditions": false,
              "approvalPercentage": "96.7",
              "registrationDate": "2018-12-20T01:00:00.000+01:00"
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "12541",
              "name": "Gezondheid"
            },
            {
              "id": "14708",
              "name": "Hulpmiddelen"
            },
            {
              "id": "51965",
              "name": "Bescherming"
            },
            {
              "id": "51876",
              "name": "Niet-medische mondkapjes"
            }
          ]
        }
      ]
    },
    {
      "id": "9200000118170305",
      "ean": "8719134059724",
      "gpc": "BPH",
      "title": "RITUALS The Ritual of Happy Buddha geschenkset small - cadeaupakket",
      "subtitle": "Rituals pakket | Rituals geschenk",
      "specsTag": "RITUALS",
      "summary": "RITUALS",
      "rating": 47,
      "shortDescription": "Dit prachtige cadeaupakket is het perfecte cadeau om weg te geven of om jezelf te trakteren. Bevat een doucheschuim, bodyscrub, bodycrème en huis parfum. Met deze frisse en revitaliserende producten creëer je elke dag een momentje van geluk. Geef de cadeaudoos een tweede leven door er foto's, brieven of andere spullen in te bewaren. Gratis herbruikbare luxe bewaardoos. Ingrediënten: Je dagelijkse dosis geluk met de geur van Zoete Sinaasappel en Cederhout. Zoete Sinaasappel Zoete Sinaasappel is het Chinese symbool voor geluk en voorspoed. De sprankelende, kruidige fris-zoete geur van Zoete Sinaasappel stimuleert je energie en goede humeur. In China symboliseert de oranje kleur goud, zodat het aanbieden van een Sinaasappel gelijk staat aan een wens voor geluk en voorspoed. Cederhout De majestueuze Ceder geeft schaduw en beschutting aan eeuwenoude Japanse tempels en paleizen. De altijd groene bomen zijn een symbool van standvastigheid en onsterfelijkheid. De zuivere, aromatische essentiële olie van de Ceder heeft een prikkelende, houtachtige geur.",
      "longDescription": "<p>  Dit prachtige cadeaupakket is het perfecte cadeau om weg te geven of om jezelf te trakteren. Bevat een doucheschuim, bodyscrub, bodycrème en huis parfum. Met deze frisse en revitaliserende producten creëer je elke dag een momentje van geluk. Geef de cadeaudoos een tweede leven door er foto's, brieven of andere spullen in te bewaren. Gratis herbruikbare luxe bewaardoos.  </p><p>  <strong>Ingrediënten:</strong>  </p><p>  Je dagelijkse dosis geluk met de geur van Zoete Sinaasappel en Cederhout.  </p><p>  <strong>Zoete Sinaasappel</strong>  </p><p>  Zoete Sinaasappel is het Chinese symbool voor geluk en voorspoed. De sprankelende, kruidige fris-zoete geur van Zoete Sinaasappel stimuleert je energie en goede humeur. In China symboliseert de oranje kleur goud, zodat het aanbieden van een Sinaasappel gelijk staat aan een wens voor geluk en voorspoed.  </p><p>  <strong>Cederhout</strong>  </p><p>  De majestueuze Ceder geeft schaduw en beschutting aan eeuwenoude Japanse tempels en paleizen. De altijd groene bomen zijn een symbool van standvastigheid en onsterfelijkheid. De zuivere, aromatische essentiële olie van de Ceder heeft een prikkelende, houtachtige geur.  </p>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/rituals-the-ritual-of-happy-buddha-geschenkset-small-cadeaupakket/9200000118170305"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/rituals-the-ritual-of-happy-buddha-geschenkset-small-cadeaupakket/9200000118170305"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/48x22.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/100x47.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/124x58.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/168x79.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/550x260.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/1200x567.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3oqgMmzzKMA/550x417.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/R4ymQBJKKYY/550x440.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/qPEqlE7jYm2/550x260.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9200000118170305",
            "condition": "Nieuw",
            "price": 20.9,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:00 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "12442",
              "name": "Persoonlijke verzorging"
            },
            {
              "id": "12687",
              "name": "Geschenksets"
            },
            {
              "id": "12723",
              "name": "Huidverzorging geschenksets"
            }
          ]
        }
      ]
    },
    {
      "id": "9300000003881861",
      "ean": "9789029094139",
      "gpc": "BOOKS",
      "title": "Opgewekt naar de eindstreep",
      "subtitle": "Het laatste geheime dagboek van Hendrik Groen, 90 jaar",
      "specsTag": "Hendrik Groen",
      "summary": "Nederlands | Druk: 1 | Paperback | Verteller: Kees Hulst | 9789029094139 | 224 pagina's",
      "rating": 45,
      "shortDescription": "Het allerlaatste dagboek van Hendrik Groen, de meest geliefde bejaarde van Nederland Voor iedereen die wil weten hoe het met Hendrik Groen gaat na zijn eerdere dagboeken Met de eerste twee dagboeken is Hendrik Groen tweevoudig winnaar van de NS Publieksprijs Van de boeken van Hendrik Groen zijn meer dan 900.000 exemplaren verkocht in Nederland en Vlaanderen en hij is vertaald in 36 landen De tv-series van de dagboeken trokken wekelijks gemiddeld meer dan 2 miljoen kijkers ‘Overtuigend en ontroerend.’ NRC Handelsblad 'Vol humor en tragiek.' Algemeen Dagblad Vanwege de sluiting van het verzorgingshuis in Amsterdam-Noord is Hendrik Groen overgeplaatst naar Bergen aan Zee. De Oud-Maar-Niet-Dood-club is uit elkaar gevallen. Af en toe is er een Omanido-reünie waarbij het ouderwets gezellig wordt en de drank ruimhartig vloeit, maar verder is er niet veel meer om naar uit te kijken. Hendrik moet constateren dat de tijd niet meer zo mild voor hem is: hij wordt steeds vergeetachtiger en begint het overzicht te verliezen. Dat levert het nodige gestuntel op. Hij besluit opnieuw een dagboek bij te gaan houden in een poging weer wat meer grip op de werkelijkheid te krijgen. En anders kan hij er in ieder geval nog eens nalezen wat hij allemaal vergeten is. Het leven wordt er niet aangenamer op als ook in Bergen aan Zee het coronavirus alles op zijn kop zet. En helaas is er geen Evert meer om er foute grappen over te maken, al doet de voorheen zo brave Hendrik zijn best om zijn vriend hierin te evenaren. Gelukkig heeft hij nog drie trouwe vrienden over om hem op het rechte pad te houden: Leonie (88), Frida (10) en Juffrouw Jansen (4). Die laatste is zijn hond, het afscheidscadeau van Evert. Samen met deze bondgenoten sleept Hendrik zich opgewekt naar de eindstreep.",
      "longDescription": "<p> Het allerlaatste dagboek van Hendrik Groen, de meest geliefde bejaarde van Nederland </p><p> Voor iedereen die wil weten hoe het met Hendrik Groen gaat na zijn eerdere dagboeken </p><p> Met de eerste twee dagboeken is Hendrik Groen tweevoudig winnaar van de NS Publieksprijs </p><p> Van de boeken van Hendrik Groen zijn meer dan 900.000 exemplaren verkocht in Nederland en Vlaanderen en hij is vertaald in 36 landen </p><p> De tv-series van de dagboeken trokken wekelijks gemiddeld meer dan 2 miljoen kijkers </p><p> ‘Overtuigend en ontroerend.’ NRC Handelsblad </p><p> 'Vol humor en tragiek.' Algemeen Dagblad </p><p> Vanwege de sluiting van het verzorgingshuis in Amsterdam-Noord is Hendrik Groen overgeplaatst naar Bergen aan Zee. De Oud-Maar-Niet-Dood-club is uit elkaar gevallen. Af en toe is er een Omanido-reünie waarbij het ouderwets gezellig wordt en de drank ruimhartig vloeit, maar verder is er niet veel meer om naar uit te kijken. Hendrik moet constateren dat de tijd niet meer zo mild voor hem is: hij wordt steeds vergeetachtiger en begint het overzicht te verliezen. Dat levert het nodige gestuntel op. Hij besluit opnieuw een dagboek bij te gaan houden in een poging weer wat meer grip op de werkelijkheid te krijgen. En anders kan hij er in ieder geval nog eens nalezen wat hij allemaal vergeten is. </p><p> Het leven wordt er niet aangenamer op als ook in Bergen aan Zee het coronavirus alles op zijn kop zet. En helaas is er geen Evert meer om er foute grappen over te maken, al doet de voorheen zo brave Hendrik zijn best om zijn vriend hierin te evenaren. Gelukkig heeft hij nog drie trouwe vrienden over om hem op het rechte pad te houden: Leonie (88), Frida (10) en Juffrouw Jansen (4). Die laatste is zijn hond, het afscheidscadeau van Evert. Samen met deze bondgenoten sleept Hendrik zich opgewekt naar de eindstreep. </p>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/opgewekt-naar-de-eindstreep/9300000003881861"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/opgewekt-naar-de-eindstreep/9300000003881861"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/38x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/79x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/99x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/135x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/541x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/774x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/Q6vZO0yXB4Mq/541x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/V7lgNPErxON9/519x840.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9300000003881861",
            "condition": "Nieuw",
            "price": 20.0,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:59 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true,
            "releaseDate": "2020-11-03T01:00:00.000+01:00"
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "24410",
              "name": "Literatuur & Romans"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "24410",
              "name": "Literatuur & Romans"
            },
            {
              "id": "40490",
              "name": "Humoristische romans"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "24410",
              "name": "Literatuur & Romans"
            },
            {
              "id": "40492",
              "name": "Literaire romans"
            }
          ]
        }
      ]
    },
    {
      "id": "9200000097759115",
      "ean": "8719214425791",
      "gpc": "TOYS",
      "title": "Clever - Dobbelspel",
      "subtitle": "Genomineerd voor Speelgoed van het Jaar 2019",
      "specsTag": "999 Games",
      "summary": "8 - 99 jaar |  1 tot 4 spelers | 30 minuten | Pocketspel | Standaard editie |  nederlands",
      "rating": 47,
      "shortDescription": "Tactisch dobbelspel voor het hele gezin. Dobbel en vul één van je geworpen dobbelstenen in de bijbehorende categorie in. Elke categorie levert op een andere manier punten op. Kies slim en let goed op de overgebleven dobbelstenen. Je moet namelijk elke dobbelsteen met een lager resultaat op het zilveren dienblad aan de andere spelers serveren. Die kunnen daardoor wellicht ook belangrijke punten scoren. In dit dobbelspel zijn alle spelers voortdurend bezig. Daardoor is het tot het einde razend spannend!",
      "longDescription": "Tactisch dobbelspel voor het hele gezin. Dobbel en vul één van je geworpen dobbelstenen in de bijbehorende categorie in. Elke categorie levert op een andere manier punten op. Kies slim en let goed op de overgebleven dobbelstenen. Je moet namelijk elke dobbelsteen met een lager resultaat op het zilveren dienblad aan de andere spelers serveren. Die kunnen daardoor wellicht ook belangrijke punten scoren.<br /><br />In dit dobbelspel zijn alle spelers voortdurend bezig. Daardoor is het tot het einde razend spannend!",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/clever-dobbelspel/9200000097759115"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/clever-dobbelspel/9200000097759115"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/73LE269qJPMQ/43x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/73LE269qJPMQ/89x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/73LE269qJPMQ/112x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/73LE269qJPMQ/152x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/73LE269qJPMQ/550x757.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/73LE269qJPMQ/871x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/31lvm53z3w1M/550x366.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/32EM0ryX9rKn/550x636.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/73LE269qJPMQ/550x757.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/7LXzYPvWZmYw/550x757.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/7p4MQDZmlDEB/550x366.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/815Z8ErzKX4o/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/BBgpmqjQ0L2W/550x366.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/NnDBwVQGOW8/550x778.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/gJ5KEBAPgOm6/550x309.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/jRq1zz0AvL2y/550x281.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/jZBYpBp1Wp3B/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/l2G0q8wlA8Z1/550x310.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/mY99PWwPMQR0/550x757.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/mYJkr7xmB713/550x755.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/ngKlvGy0DG2p/550x282.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/wrZVRZVwZZLz/550x778.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/yXMoJMoyMMNg/550x287.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9200000097759115",
            "condition": "Nieuw",
            "price": 12.69,
            "listPrice": 14.99,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Nu besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "10601",
              "name": "Reisspellen"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "10603",
              "name": "Dobbelspellen"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "49707",
              "name": "Spellen voor volwassenen"
            }
          ]
        }
      ]
    },
    {
      "id": "9200000080042706",
      "ean": "8719214422998",
      "gpc": "TOYS",
      "title": "30 Seconds Everyday Life - Bordspel",
      "subtitle": "Winnaar Speelgoed van het Jaar 2017",
      "specsTag": "999 Games",
      "summary": "12 - 99 jaar |  3 tot 28 spelers | 30 minuten | Standaard editie |  nederlands",
      "rating": 47,
      "shortDescription": "De langverwachte variant van het partyspel 30 Seconds. In tegenstelling tot in het basisspel van 30 Seconds vind je in Everyday Life begrippen over alledaagse zaken in en om het huis. 30 Seconds Everyday Life is fantastisch op feestjes en partijen! Spelverloop De spelers vormen teams. Een van jullie probeert binnen 30 seconden zoveel mogelijk van de 5 begrippen op een kaartje te omschrijven. Weet jij bijvoorbeeld moederskindje, gehoorapparaat of adrenalinekick uit te leggen zonder deze woorden te benoemen? Maar pas op de zandloper, want je hebt maar 30 Seconds! Hoe meer begrippen je teamgenoten raden, des te meer velden jouw team op het speelbord vooruit mag. Een dobbelsteenworp kan daar nog verandering in brengen. Bereikt jouw team als eerste de finish? Doordat er in deze speciale editie begrippen zitten die in het alledaagse leven voorbijkomen, is 30 Seconds Everyday Life ook geschikt voor jongere kinderen!",
      "longDescription": "<p>  De langverwachte variant van het partyspel 30 Seconds. In tegenstelling tot in het basisspel van 30 Seconds vind je in Everyday Life begrippen over alledaagse zaken in en om het huis.  </p><p>  30 Seconds Everyday Life is fantastisch op feestjes en partijen!  </p><h3>Spelverloop</h3><p>  De spelers vormen teams. Een van jullie probeert binnen 30 seconden zoveel mogelijk van de 5 begrippen op een kaartje te omschrijven. Weet jij bijvoorbeeld moederskindje, gehoorapparaat of adrenalinekick uit te leggen zonder deze woorden te benoemen? Maar pas op de zandloper, want je hebt maar 30 Seconds! Hoe meer begrippen je teamgenoten raden, des te meer velden jouw team op het speelbord vooruit mag. Een dobbelsteenworp kan daar nog verandering in brengen. Bereikt jouw team als eerste de finish?  </p><p>  Doordat er in deze speciale editie begrippen zitten die in het alledaagse leven voorbijkomen, is 30 Seconds Everyday Life ook geschikt voor jongere kinderen!  </p>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/30-seconds-everyday-life-bordspel/9200000080042706"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/30-seconds-everyday-life-bordspel/9200000080042706"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/gL27vELNW8j3/48x36.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/gL27vELNW8j3/100x75.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/gL27vELNW8j3/124x93.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/gL27vELNW8j3/168x126.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/gL27vELNW8j3/550x415.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/gL27vELNW8j3/1200x906.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/1GgZkO1Lzp8Z/550x422.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/B6116RV5xljn/550x360.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/J8QjkBQRVEro/550x417.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/JQEEQ74mJGrl/550x366.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/JZMm5nQvgxw2/550x550.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/WQ5JArOVzKDE/550x241.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/gL27vELNW8j3/550x415.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/qQvVrJ4gpnny/550x415.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/r2wEvQZnK1x2/550x240.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/xkv03ErY8AQn/550x243.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9200000080042706",
            "condition": "Nieuw",
            "price": 29.99,
            "listPrice": 36.99,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 23:59 uur besteld, dinsdag in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "20300",
              "name": "Bordspellen"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "48372",
              "name": "Partyspellen"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "7934",
              "name": "Speelgoed"
            },
            {
              "id": "10596",
              "name": "Spellen"
            },
            {
              "id": "49707",
              "name": "Spellen voor volwassenen"
            }
          ]
        }
      ]
    },
    {
      "id": "9300000005322320",
      "ean": "9789083059808",
      "gpc": "BOOKS",
      "title": "Wen er maar aan",
      "specsTag": "Maike Meijer",
      "summary": "Nederlands | Druk: 1 | Paperback | 9789083059808 | 192 pagina's",
      "rating": 41,
      "shortDescription": "SCHAAMTELOOS, RAUW EN ONTROEREND In haar nietsverhullende dagboek registreert de werkloze actrice M. het kleine en grote verval in haar leven. Haar puberzoon Ole dreigt het nest te verlaten en sex met echtgenoot Koos is tegenwoordig iets wat af en toe moet gebeuren. ‘Het is net als een halfjaarlijkse controle bij de tandarts, alleen dan minder vaak.’ Ondertussen verlangt ze vurig naar een glansrol. Ze wil zichzelf – en bovenal haar zoon – bewijzen dat er nog toekomst in haar zit. ‘Hilarisch! Hardop gelachen.’ – PAULIEN CORNELISSE ‘Tragikomisch en meedogenloos. Verschrikkelijk hard gelachen. Zalig! Ook voor mannen een aanrader.’ – HUGO BORST ‘Oergeestig, genadeloos en herkenbaar voor vrouwen van alle leeftijden.’ – HANNEKE GROENTEMAN ‘Maike Meijer zorgt dat je hardop om de overgang moet lachen.’ – SOPHIE HILBRAND ‘Zó grappig en herkenbaar dat het grinniken pijn gaat doen.’ – ILSE WARRINGA",
      "longDescription": "<p> <strong>SCHAAMTELOOS, RAUW EN ONTROEREND</strong> </p>\n<p> <strong> </strong>In haar nietsverhullende dagboek registreert de werkloze actrice M. het kleine en grote verval in haar leven. Haar puberzoon Ole dreigt het nest te verlaten en sex met echtgenoot Koos is tegenwoordig iets wat af en toe moet gebeuren. ‘Het is net als een halfjaarlijkse controle bij de tandarts, alleen dan minder vaak.’ Ondertussen verlangt ze vurig naar een glansrol. Ze wil zichzelf – en bovenal haar zoon – bewijzen dat er nog toekomst in haar zit.<br /><br /> </p>\n<p> <strong>‘Hilarisch! Hardop gelachen.’<br /></strong><strong>– PAULIEN CORNELISSE<br /><br /></strong><strong>‘Tragikomisch en meedogenloos. Verschrikkelijk hard gelachen. Zalig! Ook voor mannen een aanrader.’<br /></strong><strong>– HUGO BORST<br /><br /></strong><strong>‘Oergeestig, genadeloos en herkenbaar voor vrouwen van alle leeftijden.’<br /></strong><strong>– HANNEKE GROENTEMAN<br /><br /></strong><strong>‘Maike Meijer zorgt dat je hardop om de overgang moet lachen.’<br /></strong><strong>– SOPHIE HILBRAND<br /><br /></strong><strong>‘Zó grappig en herkenbaar dat het grinniken pijn gaat doen.’<br /></strong><strong>– ILSE WARRINGA</strong> </p>",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/wen-er-maar-aan/9300000005322320"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/wen-er-maar-aan/9300000005322320"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/39x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/81x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/103x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/139x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/550x827.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/798x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/7pnqQ90QVJ0r/550x827.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/rmLV4LoyW05E/546x840.jpg"
        }
      ],
      "offerData": {
        "bolCom": 0,
        "nonProfessionalSellers": 0,
        "professionalSellers": 1,
        "offers": [
          {
            "id": "1001034338148798",
            "condition": "Nieuw",
            "price": 24.48,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 16:00 uur besteld, dinsdag in huis",
            "seller": {
              "id": "1092159",
              "sellerType": "Grootzakelijke verkoper",
              "displayName": "Paagman.nl",
              "topSeller": false,
              "logo": "https://s.s-bol.com/nl/cms/images/sellerlogos/sellerlogo_1092159.png",
              "sellerRating": {
                "ratingMethod": "THREE_MONTHS",
                "sellerRating": "8.9",
                "productInformationRating": "9.2",
                "deliveryTimeRating": "9.0",
                "shippingRating": "9.3",
                "serviceRating": "8.0"
              },
              "recentReviewCounts": {
                "positiveReviewCount": 658,
                "neutralReviewCount": 23,
                "negativeReviewCount": 39,
                "totalReviewCount": 720
              },
              "sellerInformation": "LET OP! Verzending is niet altijd gratis maar getoonde prijzen zijn wel altijd inclusief verzendkosten! Onze factuur bevat hiervan een specificatie; deze sturen wij u op verzoek toe.\n\nPaagman verkoopt boeken, cadeaus en kantoorartikelen! Van Leuchtturm bullet journals tot Happy Horse knuffel en van Succes agenda tot Dopper waterflessen en Stabilo schrijfwaren. Zowel vanuit haar fysieke winkels in Den Haag en Delft als natuurlijk 7 dagen per week on-line. Paagman won de Haagse Zilveren Ooievaar en werd verkozen tot boekhandel van het jaar. Beslist een topwinkel met de beste reviews op Google en Facebook.",
              "useWarrantyRepairConditions": false,
              "approvalPercentage": "94.4",
              "registrationDate": "2015-08-19T02:00:00.000+02:00"
            },
            "bestOffer": true
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "24410",
              "name": "Literatuur & Romans"
            }
          ]
        },
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "40342",
              "name": "Biografieën & Waargebeurd"
            }
          ]
        }
      ]
    },
    {
      "id": "9300000002055838",
      "ean": "9789401613071",
      "gpc": "BOOKS",
      "title": "De zilverboom",
      "specsTag": "Lucinda Riley",
      "summary": "Nederlands | Druk: 1 | Paperback | 9789401613071 | 544 pagina's",
      "rating": 46,
      "shortDescription": "Greta keert na dertig jaar terug naar Marchmont Hall, het prachtige landhuis dat ooit een belangrijke rol in haar leven speelde. Maar ze kan zich niets meer van die periode herinneren; door een tragisch ongeluk is ze haar geheugen van de afgelopen jaren kwijt. Maar dan vindt Greta een grafsteen op het besneeuwde landgoed, en ze weet zeker dat er hier herinneringen verborgen liggen. Ze gaat op zoek naar haar verloren verleden en ontrafelt zo niet alleen haar eigen verhaal, maar ook dat van haar dochter, die haar eigen geheimen blijkt te hebben…",
      "longDescription": "Greta keert na dertig jaar terug naar Marchmont Hall, het prachtige landhuis dat ooit een belangrijke rol in haar leven speelde. Maar ze kan zich niets meer van die periode herinneren; door een tragisch ongeluk is ze haar geheugen van de afgelopen jaren kwijt.\n\nMaar dan vindt Greta een grafsteen op het besneeuwde landgoed, en ze weet zeker dat er hier herinneringen verborgen liggen. Ze gaat op zoek naar haar verloren verleden en ontrafelt zo niet alleen haar eigen verhaal, maar ook dat van haar dochter, die haar eigen geheimen blijkt te hebben…",
      "urls": [
        {
          "key": "DESKTOP",
          "value": "https://www.bol.com/nl/p/de-zilverboom/9300000002055838"
        },
        {
          "key": "MOBILE",
          "value": "https://www.bol.com/nl/p/de-zilverboom/9300000002055838"
        }
      ],
      "images": [
        {
          "type": "IMAGE",
          "key": "XS",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/38x60.jpg"
        },
        {
          "type": "IMAGE",
          "key": "S",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/79x123.jpg"
        },
        {
          "type": "IMAGE",
          "key": "M",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/100x155.jpg"
        },
        {
          "type": "IMAGE",
          "key": "L",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/136x210.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/544x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XXL",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/778x1200.jpg"
        }
      ],
      "media": [
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/3yvKJjvplxD9/544x840.jpg"
        },
        {
          "type": "IMAGE",
          "key": "XL",
          "url": "https://media.s-bol.com/V75Vp1q3y1AO/548x840.jpg"
        }
      ],
      "offerData": {
        "bolCom": 1,
        "nonProfessionalSellers": 0,
        "professionalSellers": 0,
        "offers": [
          {
            "id": "9300000002055838",
            "condition": "Nieuw",
            "price": 21.99,
            "availabilityCode": "-1",
            "availabilityDescription": "Op voorraad. Voor 13:30 uur besteld, morgen in huis",
            "seller": {
              "id": "0",
              "sellerType": "bol.com",
              "displayName": "bol.com",
              "url": "www.bol.com",
              "topSeller": false,
              "useWarrantyRepairConditions": false
            },
            "bestOffer": true,
            "releaseDate": "2020-10-13T02:00:00.000+02:00"
          }
        ]
      },
      "parentCategoryPaths": [
        {
          "parentCategories": [
            {
              "id": "8299",
              "name": "Boeken"
            },
            {
              "id": "24410",
              "name": "Literatuur & Romans"
            }
          ]
        }
      ]
    }
  ]
}
